

class Words():
    start = "Начать"
    events = "Мероприятия"
    kafe = "Фудкорд"
    rides = "Аттракционы"
    park_ifro = "Информация о парках"
    apps = "Наши приложения"
    back = "⬅ Назад"
    next = "Вперед ➡"
    in_menu = "🔙 В меню"
    rails = [
        "Автодром",
        "Везунчики",
        "Вертолеты",
        "Веселое путешествие",
        "Кенгуру",
        "Колесо обзора",
        "Машинки",
        "Осьминожка",
        "Сказка",
        "Солнышко",
        "Спортивный батут",
        "Сюрприз",
        "Цепочная карусель",
        "Хип-хоп",
    ]
    food = [
        "Coffe",
        "Hot Food",
        "Бородаты бариста",
        "Мороженное",
        "Чайная"
    ]
