from models.PhotoMessage import PhotoMessage

food_data = [
    PhotoMessage("-198989984_457239039",
                 "Coffe\n⌛️Время работы.⌛️\n\t\t9.00-20.00\n⏹Перерыв⏹\n\t\t13.00-13.40\n\n📱Телефон📱\n\t\t83919 75-36-63\n\n📋Меню📋\n\t\t☕️Coffe Late -150 р.☕️\n\t\t☕️Коффе американо - 120 р.☕️\n\t\t☕️Коктель мороженное - 150 р.☕️\n\n"),

    PhotoMessage("-198989984_457239038", "🌭Hot Food🌭\n" \
                                         "⌛️Время работы.⌛️\n" \
                                         "\t\t9.00-20.00\n" \
                                         "⏹Перерыв⏹\n" \
                                         "\t\t13.00-13.40\n" \
                                         "\n" \
                                         "📱Телефон📱\n" \
                                         "\t\t83919 75-36-63\n" \
                                         "\n" \
                                         "📋Меню📋\n"),
    PhotoMessage("-198989984_457239037", "☕️Бородатый бариста☕️\n" \
                                         "⌛️Время работы.⌛️\n" \
                                         "\t\t9.00-20.00\n" \
                                         "⏹Перерыв⏹\n" \
                                         "\t\t13.00-13.40\n" \
                                         "\n" \
                                         "📱Телефон📱\n" \
                                         "\t\t83919 75-36-63\n" \
                                         "\n" \
                                         "📋Меню📋\n" \
                                         "\t\t🍪Кофе 1🍪\n" \
                                         "\t\t🍪Кофе 2🍪\n" \
                                         "\t\t🍪Кофе 3🍪\n"),
PhotoMessage("-198989984_457239036", "🍨Мороженое Вода🍨\n" \
                                     "⌛️Время работы.⌛️\n" \
                                     "\t\t9.00-20.00\n" \
                                     "⏹Перерыв⏹\n" \
                                     "\t\t13.00-13.40\n" \
                                     "\n" \
                                     "📱Телефон📱\n" \
                                     "\t\t83919 75-36-63\n" \
                                     "\n" \
                                     "📋Меню📋\n" \
                                     "\t\t🍦Мороженое🍦\n" \
                                     "🍾Вода🍾\n" \
                                     "\n"),
PhotoMessage("-198989984_457239035", "☕️Чайная☕\n" \
                                     "\n" \
                                     "Уют, экзотика, живой огонь создают ощущение гармонии, красоты, вечности…\n" \
                                     "\n" \
                                     "В юрте можно выпить чашку чая после прогулки в парке, посещения зоосада.\n" \
                                     "Это можно сделать вдвоем или целой компанией.\n" \
                                     "Понравится посещение и тем, кто любит одиночество.\n" \
 \
                                     "⌛️Время работы.⌛️\n" \
                                     "\t\tCуббота и воскресенье с 12.00 до 18.00\n"
                                     "\n" \
                                     "📱Телефон📱\n" \
                                     "\t\t83919 75-36-63\n" \
                                     "\n" \
                                     "📋Меню📋\n" \
                                     "\t\t☕️Чай☕️\n" \
                                     "\t\t☕️Кофе☕️\n" \
                                     "\t\t🍦Мороженое🍦\n" \
                                     "\t\t🍾Вода🍾\n"),
]
