from models.PhotoMessage import PhotoMessage

rails_list = [
    PhotoMessage(photo="-198989984_457239033", description="🚗Автодром🚗\n" \
                                                           "\t\tСкидка по акции 10 %" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tПрокатись с ветерком\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 7 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -100p\n" \
                                                           "\t\tВзрослый -130p\n"),
    PhotoMessage(photo="-198989984_457239032", description="😲Везунчики😲\n" \
                                                           "\t\tСкидка по акции 10 %" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tДля детей от 3\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 3 лет\n" \
                                                           "\t\tВес менее 40 кг\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -80p\n"),
    PhotoMessage(photo="-198989984_457239031", description="🚁Вертолеты🚁\n" \
                                                           "\t\tСкидка по акции 10 %" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tДля детей от 4 до 8 лет\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 7 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -80p\n"),
    PhotoMessage(photo="-198989984_45723903", description="🚁Вертолеты🚁\n" \
                                                          "\t\tСкидка по акции 10 %" \
                                                          "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                          "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                          "\n" \
                                                          "ℹ️Информация для посетителей.ℹ️\n" \
                                                          "\n" \
                                                          "📃Описание объекта📃\n"
                                                          "\t\tПокрутись на цепях\n" \
                                                          "\n" \
                                                          "‼Ограничения‼\n" \
                                                          "\t\tДетям до 7 лет\n" \
                                                          "\t\tЛицам в состоянии алкашки\n" \
                                                          "\t\tБез животных\n" \
                                                          "💰Цена💰\n" \
                                                          "\t\tДети -100p\n" \
                                                          "\t\tВзрослый -130p\n"),
    PhotoMessage(photo="-198989984_457239029", description="🐇Кунгуру\n🐇" \
                                                           "\t\tСкидка по акции 10 %\n" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tДля детей от 6 до 8 лет\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 6 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -80p\n"),
    PhotoMessage(photo="-198989984_457239028", description="👁Колесо обзора👁\n" \
                                                           "\t\tСкидка по акции 10 %\n" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tОсмотри весь город\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 14 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -100p\n" \
                                                           "\t\tВзрослый -130p\n"),
    PhotoMessage(photo="-198989984_457239027", description="🏎Машинки🏎\n" \
                                                           "\t\tСкидка по акции 10 %\n" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\т" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tДля детей от 4 до 18 лет\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 4 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -80\n"),
    PhotoMessage(photo="-198989984_457239026", description="🤪Осьминожка🤪\n" \
                                                           "\t\tСкидка по акции 10 %\n" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tДля детей от 4 до 10 лет\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 4 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -100p\n"),
    PhotoMessage(photo="-198989984_457239025", description="🐉Сказка🐉\n" \
                                                           "\t\tСкидка по акции 10 %\n" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tДля детей от 3 до 10\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 3 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -80p\n"),
    PhotoMessage(photo="-198989984_457239024", description="☀Солнышко☀\n" \
                                                           "\t\tСкидка по акции 10 %\n" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tДля детей от 4 до 8 лет\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 4 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -80p\n"),
    PhotoMessage(photo="-198989984_457239023", description="🙃спортивный батут🙃\n" \
                                                           "\t\tСкидка по акции 10 %\n" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tДля детей от 4 до 8 лет\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 4 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -80p\n"),
    PhotoMessage(photo="-198989984_457239022", description="🎁Сюрприз🎁\n" \
                                                           "\t\tСкидка по акции 10 %\n" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tУскорение 4G\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 5 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -100p\n" \
                                                           "\t\tВзрослый -130p\n"),
    PhotoMessage(photo="-198989984_457239021", description="⛓Цепочечная карусель⛓\n" \
                                                           "\t\tСкидка по акции 10 %\n" \
                                                           "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                           "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                           "\n" \
                                                           "ℹ️Информация для посетителей.ℹ️\n" \
                                                           "\n" \
                                                           "📃Описание объекта📃\n"
                                                           "\t\tПокрутись на цепях\n" \
                                                           "\n" \
                                                           "‼Ограничения‼\n" \
                                                           "\t\tДетям до 5 лет\n" \
                                                           "\t\tЛицам в состоянии алкашки\n" \
                                                           "\t\tБез животных\n" \
                                                           "💰Цена💰\n" \
                                                           "\t\tДети -100р\n" \
                                                           "\t\tВзрослый -130р\n"),
PhotoMessage(photo="-198989984_457239020", description="🎁Сюрприз🎁\n" \
                                                       "\t\tСкидка по акции 10 %\n" \
                                                       "\t\tПериод скидки с 10.08.2020 по 10.08.2020\n" \
                                                       "⌛️Время с 12.00 до 14.00⌛️\n" \
                                                       "\n" \
                                                       "ℹ️Информация для посетителей.ℹ️\n" \
                                                       "\n" \
                                                       "📃Описание объекта📃\n"
                                                       "\t\tВверх и Вниз\n" \
                                                       "\n" \
                                                       "‼Ограничения‼\n" \
                                                       "\t\tДетям до 5 лет\n" \
                                                       "\t\tЛицам в состоянии алкашки\n" \
                                                       "\t\tБез животных\n" \
                                                       "💰Цена💰\n" \
                                                       "\t\tДети -100р\n" \
                                                       "\t\tВзрослый -130р\n"),
]
